main_menu = f", привет!\n" \
            f"Чтобы вызвать меню > /menu\n\n" \
            f"Кстати, я умею играть в конфеты 🤗 /candies\n" \
            f"Угнать как играть в конфеты тут > /candies_rules\n"


rules = f"Правила игры \"Конфеты\" (по умолчанию)\n" \
        f"У двух игроков есть 140 конфет. Они по очереди берут от 1 до 28 конфет.\n" \
        f"Тот кто будет начинать определяется случайно.\n" \
        f"Игрок забравший последнюю конфету выиграет.\n" \
        f"\nНачать играть > /candies" \
        f"\nПоказать меню > /menu"
